Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-920.html.tmx
Source language: nob
Languages: sme

source: Nasjonaldagen - Sámediggi Sametinget
sme: Sámi álbmotbeaivi - Sámediggi Sametinget

source: Nasjonaldagen
sme: Sámi álbmotbeaivi

source: Sametingsrådet deltar på aktiviter i forbindelse med nasjonaldagen 6. februar.
sme: Sámediggeráđđi oassálastá Sámi álbmotbeaivvi lágidemiin.

source: Sametingspresidenten Aili Keskitalo marker dagen i Kautokeino der blant annet stortingspresident Thorbjørn Jagland deltar.
sme: Sámediggepresideanta Aili Kesktila ávvuda beaivvi Guovdageainnus, gos stuorradiggepresideanta Thorbjørn Jagland oassálastá.

source: President Aili Keskitalo - i Kautokeino - deltar med tale på Samisk Høgskole på formiddagen og folkefesten på ettermiddagen.
sme: Presideanta Aili Keskitalo ávvuda beaivvi Guovdageainnus. Doallá sáhkavuoru Sámi allaskuvllas iđđesbeaivvi ja álbmotfeasttas eahkesbeaivvi.

source: Stortingspresident Thorbjørn Jagland med følge er hennes gjester.
sme: Stuorradiggepresideanta Thorbjørn Jagland olbmáidisguin lea su guossin.

source: Visepresident Johan Mikkel Sara - i Lakselv - deltar med tale på arrangement.
sme: Várrepresideanta Johan Mikkel Sara oassálastá lágideamis Leavnnas.

source: Rådsmedlem Terje Tretnes - i Karasjok - holder tale på Samisk videregående skole på formiddagen, og på kommunens arrangement på ettermiddagen.
sme: Ráđđelahttu Terje Tretnes doallá sáhkavuoru Sámi joatkkaskuvllas iđđesbeaivvi ja gieldda lágideamis eahkesbeaivvi Kárášjogas.

source: Rådsmedlem Randi A. Skum - i Senja - deltar med tale under arrangement (ble holdt 4. februar).
sme: Ráđđelahttu Radni Skum doalai sáhkavuoru álbmotbeaivvi lágideamis Sáččas (Guovvamánu 4. beaivvi).
